<html>
<LINK href="hojaestilos.css" rel="stylesheet" type="text/css" media="all">
<head>
<h1>Elementos</h1>
</head>
<body>
<div class="esquema">
<ol>
	
	<li><a href="index.html">Inicio</a></li>

	<li><a href="elementos.html">Elementos</a></li>
		<ul type="square">
			<li>El Punto</li>
			<li>La Recta</li>
			<li>El Plano</li>
		</ul>
	
	<li><a href="intersecciones.html">Intersecciones</a></li>
		<ul type="square">
			<li>Intersecci&oacute;n Recta-Recta</li>
			<li>Intersecci&oacute;n Plano-Plano</li>
			<li>Intersecci&oacute;n Recta-Plano</li>
		</ul>
	
	<li><a href="paralelismo.html">Paralelismo</a></li>
		<ul type="square">
			<li>Paralelismo Recta-Recta</li>
			<li>Paralelismo Plano-Plano</li>
			<li>Paralelismo Recta-Plano</li>
		</ul>
	
	<li><a href="perpendicularidad.html">Perpendicularidad</a></li>
		<ul type="square">
			<li>Perpendicularidad Recta-Recta</li>
			<li>Perpendicularidad Plano-Plano</li>
			<li>Perpendicularidad Recta-Plano</li>
		</ul>

	<li><a href="resumen.html">Tabla resumen</a></li>
		
</ol>
</div>
<div class="derecha">
<h2>El Punto</h2>
<div>
El punto es la unidad m&aacute;s elemental que se puede representar. Un punto queda definido por su proyecci&oacute;n vertical
(es decir, la proyecci&oacute;n espacial sobre el PV) y su proyecci&oacute;n horizontal (la proyecci&oacute;n del punto sobre el PH). 
La proyecci&oacute;n vertical se denomina com&uacute;nmente con una letra may&uacute;scula m&aacute;s un ap&oacute;strofe (A&quot;), 
mientras que la horizontal se designa con la misma letra may&uacute;scula sin ap&oacute;strofe (A&rsquo;).
<br>
Un punto puede estar situado en cualquiera de los 4 Cuadrantes y eso determinar&aacute; su representaci&oacute;n en Di&eacute;drico.
</div>
<br>
<div class="imagen" align="center">
<img src="punto2.jpg">
<img src="punto1.jpg">
</div>
<br>
<h2>La Recta</h2>
<div>La recta viene determinada por dos proyecciones. Las rectas se suelen nombrar con letras min&uacute;sculas desde la &quot;r&quot;:
Una proyecci&oacute;n vertical representada con dos ap&oacute;strofes: r&quot;, s&quot;, t&quot;&hellip;
Una proyecci&oacute;n horizontal, representada con un ap&oacute;strofe: r&rsquo;, s&rsquo;, t&rsquo;&hellip;
Las rectas pueden estar colocadas de muy diferentes maneras con respecto a los Planos de Proyecci&oacute;n. 
Lo m&aacute;s com&uacute;n es que atraviesen dichos Planos de Proyecci&oacute;n y, por lo tanto, pasen de un cuadrante a otro.
</div>
<br>
<div class="imagen" align="center">
<img src="recta.jpg">
</div>
<br>
<h2>El Plano</h2>
<div>
Un plano se define en Sistema Di&eacute;drico por sus trazas. Las trazas de un plano son las l&iacute;neas de intersecci&oacute;n del plano con los Planos de Proyecci&oacute;n. 
<br>
La traza con el Plano de Proyecci&oacute;n Horizontal (PH) o Traza Horizontal del Plano. Se suele denominar con las letras may&uacute;sculas P, Q, R&hellip;
<br>
La traza con el Plano de Proyecci&oacute;n Vertical (PV) o Traza Vertical del Plano. Se suele denominar con las letras may&uacute;sculas con prima P&rsquo;, Q&rsquo;, R&rsquo;&hellip;
</div>
<br>
<div class="imagen" align="center">
<img src="plano.jpg">
</div>
</div>
</body>
</html>