<html>
<LINK href="hojaestilos.css" rel="stylesheet" type="text/css" media="all">
<head>
<h1>Paralelismo</h1>
</head>
<body>
<div class="esquema">
<ol>
	<li><a href="index.html">Inicio</a></li>

	<li><a href="elementos.html">Elementos</a></li>
		<ul type="square">
			<li>El Punto</li>
			<li>La Recta</li>
			<li>El Plano</li>
		</ul>
	
	<li><a href="intersecciones.html">Intersecciones</a></li>
		<ul type="square">
			<li>Intersecci&oacute;n Recta-Recta</li>
			<li>Intersecci&oacute;n Plano-Plano</li>
			<li>Intersecci&oacute;n Recta-Plano</li>
		</ul>
	
	<li><a href="paralelismo.html">Paralelismo</a></li>
		<ul type="square">
			<li>Paralelismo Recta-Recta</li>
			<li>Paralelismo Plano-Plano</li>
			<li>Paralelismo Recta-Plano</li>
		</ul>
	
	<li><a href="perpendicularidad.html">Perpendicularidad</a></li>
		<ul type="square">
			<li>Perpendicularidad Recta-Recta</li>
			<li>Perpendicularidad Plano-Plano</li>
			<li>Perpendicularidad Recta-Plano</li>
		</ul>
	
	<li><a href="resumen.html">Tabla resumen</a></li>	
</ol>
</div>

<div class="derecha">

<h2>Paralelismo Recta-Recta</h2>
<br>
<div>
Dos rectas son paralelas entre s&iacute; cuando sus proyecciones hom&oacute;nimas son paralelas.
Por ello, las proyecciones verticales tienen que ser paralelas entre s&iacute; y las proyecciones horizontales paralelas entre s&iacute;. 
De modo que si dos rectas dadas por sus proyecciones r&quot;-r&rsquo;, s&quot;-s&rsquo;, han de ser paralelas, r&quot; deber&aacute; ser paralela a s&quot; y r&rsquo; deber&aacute; ser paralela a s&rsquo;.
<br>
<br>
<b>Excepci&oacute;n</b>
<br>
<br>
Las proyecciones de una recta de perfil son siempre perpendiculares a la L&iacute;nea de Tierra, pero eso no significa que todas las 
rectas de perfil sean paralelas entre s&iacute;. Es necesario realizar una tercera vista de perfil para ver la direcci&oacute;n de las rectas y comprobar si son o no paralelas.
</div>
<br>
<div class="imagen" align="center">
<img src="prectarecta.jpg">
<br>
</div>
<br>
<h2>Paralelismo Plano-Plano</h2>
<div>
Dos planos son paralelos entre s&iacute; cuando sus trazas hom&oacute;nimas son paralelas.
El paralelismo entre planos se ve directamente en Sistema Di&eacute;drico. 
Dados dos planos en Sistema Di&eacute;drico definidos por sus trazas P&rsquo;-P, Q&rsquo;-Q, estos ser&aacute;n paralelos cuando P&rsquo; sea paralelo a Q&rsquo; y a su vez P sea paralelo a Q.
<br>
<br>
<b>Excepci&oacute;n</b>
<br>
<br>
Planos paralelos a la L&iacute;nea de Tierra y planos que contienen a la L&iacute;nea de Tierra.
<br>
Estos dos tipos de planos tienen trazas paralelas a la L&iacute;nea de Tierra o coinciden con ella, pero eso no significa que siempre sean paralelos entre s&iacute;. 
Para comprobar el paralelismo entre estos planos es necesario recurrir a la vista de perfil, que nos indicar&aacute; la verdadera magnitud de su inclinaci&oacute;n.
En el plano de perfil podremos definir si este tipo de planos son paralelos entre s&iacute;.
</div>
<br>
<div class="imagen" align="center">
<img src="pplanoplano.jpg">
</div>
<br>
<h2>Paralelismo Recta-Plano</h2>
<div>
Una recta es paralela a un plano cuando es paralela a una recta contenida en el plano.
Esto significa que el paralelismo entre rectas y planos no se ve directamente en di&eacute;drico. Se necesita siempre una recta auxiliar para comprobar que son paralelos.
Por ejemplo, para dibujar una recta t"-t&rsquo; paralela a un plano dado Q&rsquo;-Q que pase por un punto a"-a&rsquo; tendremos que dibujar una recta s"-s&rsquo;
cualquiera contenida en el plano Q&rsquo;-Q y luego trazar por el punto una recta paralela a dicha recta s"-s&rsquo;. 
</div>
<br>
<div class="imagen" align="center">
<img src="prectaplano.jpg">
</div>

</div>

</body>
</html>
